Repository: guitaripod/Tailscode
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Type this on the computer, not on this phone. omp-bridge serves your oh-my-pi agent on port 4099 and installs a service that survives reboots.
de: Tippe das auf dem Rechner ein, nicht auf diesem iPhone. omp-bridge stellt deinen oh-my-pi-Agenten auf Port 4099 bereit und installiert einen Dienst, der Neustarts übersteht.
es: Escribe esto en el ordenador, no en este teléfono. omp-bridge sirve tu agente de oh-my-pi en el puerto 4099 e instala un servicio que sobrevive a los reinicios.
fr: Tapez ceci sur l’ordinateur, pas sur ce téléphone. omp-bridge expose votre agent oh-my-pi sur le port 4099 et installe un service qui survit aux redémarrages.
it: Digita questo comando sul computer, non su questo telefono. omp-bridge espone il tuo agente oh-my-pi sulla porta 4099 e installa un servizio che sopravvive ai riavvii.
ja: これはこの iPhone ではなくコンピュータで入力します。omp-bridge はポート 4099 であなたの oh-my-pi エージェントを公開し、再起動しても動き続けるサービスをインストールします。
ko: 이 휴대폰이 아니라 컴퓨터에서 입력하세요. omp-bridge는 4099 포트에서 당신의 oh-my-pi 에이전트를 제공하고, 재부팅 후에도 유지되는 서비스를 설치합니다.
pt_br: Digite isto no computador, não neste telefone. O omp-bridge serve seu agente oh-my-pi na porta 4099 e instala um serviço que sobrevive a reinicializações.
zh_hans: 在电脑上输入，而不是在这台手机上。omp-bridge 会在 4099 端口提供你的 oh-my-pi 智能体，并安装一个能在重启后继续运行的服务。
zh_hant: 請在電腦上輸入這行，不是在這台手機上。omp-bridge 會在 4099 連接埠提供你的 oh-my-pi 代理，並安裝一個能在重開機後繼續運作的服務。

source: Type your answer
de: Gib deine Antwort ein
es: Escribe tu respuesta
fr: Saisissez votre réponse
it: Scrivi la tua risposta
ja: 回答を入力
ko: 답변을 입력하세요
pt_br: Digite sua resposta
zh_hans: 输入你的回答
zh_hant: 輸入你的回答

source: under way
de: läuft
es: en curso
fr: en cours
it: in corso
ja: 進行中
ko: 진행 중
pt_br: em andamento
zh_hans: 进行中
zh_hant: 進行中

source: Unhealthy
de: Nicht in Ordnung
es: Con problemas
fr: Défaillant
it: Non integro
ja: 異常
ko: 비정상
pt_br: Com problemas
zh_hans: 异常
zh_hant: 異常

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
ko: 알 수 없음
pt_br: Desconhecido
zh_hans: 未知
zh_hant: 未知

source: Unlimited servers, concurrent Live Activities, support development
de: Unbegrenzt Server, gleichzeitige Live-Aktivitäten, Entwicklung unterstützen
es: Servidores ilimitados, actividades en vivo simultáneas, apoyo al desarrollo
fr: Serveurs illimités, activités en direct simultanées, soutien au développement
it: Server illimitati, attività in tempo reale simultanee, sostegno allo sviluppo
ja: サーバ無制限、同時ライブアクティビティ、開発の支援
ko: 서버 무제한, 동시 실시간 현황, 개발 지원
pt_br: Servidores ilimitados, atividades ao vivo simultâneas, apoio ao desenvolvimento
zh_hans: 无限服务器、并发实时活动、支持开发
zh_hant: 無限伺服器、並行即時動態、支持開發

source: Unlock Pro
de: Pro freischalten
es: Desbloquear Pro
fr: Débloquer Pro
it: Sblocca Pro
ja: Pro を解除
ko: Pro 잠금 해제
pt_br: Desbloquear o Pro
zh_hans: 解锁 Pro
zh_hant: 解鎖 Pro

source: Unlock Pro · %@
de: Pro freischalten · %@
es: Desbloquear Pro · %@
fr: Débloquer Pro · %@
it: Sblocca Pro · %@
ja: Pro を解除 · %@
ko: Pro 잠금 해제 · %@
pt_br: Desbloquear o Pro · %@
zh_hans: 解锁 Pro · %@
zh_hant: 解鎖 Pro · %@

source: Unreachable
de: Nicht erreichbar
es: Inaccesible
fr: Injoignable
it: Non raggiungibile
ja: 到達不可
ko: 연결 불가
pt_br: Inacessível
zh_hans: 无法访问
zh_hant: 無法連線

source: Unreachable: %@
de: Nicht erreichbar: %@
es: Inaccesible: %@
fr: Injoignable : %@
it: Non raggiungibile: %@
ja: 到達不可: %@
ko: 연결 불가: %@
pt_br: Inacessível: %@
zh_hans: 无法访问：%@
zh_hant: 無法連線：%@

# Unread: %@, %@
source: Unread: %1$@, %2$@
de: Ungelesen: %1$@, %2$@
es: Sin leer: %1$@, %2$@
fr: Non lu : %1$@, %2$@
it: Non letto: %1$@, %2$@
ja: 未読: %1$@、%2$@
ko: 읽지 않음: %1$@, %2$@
pt_br: Não lida: %1$@, %2$@
zh_hans: 未读：%1$@，%2$@
zh_hant: 未讀：%1$@，%2$@

source: Up to date
de: Aktuell
es: Actualizado
fr: À jour
it: Aggiornato
ja: 最新の状態
ko: 최신 상태
pt_br: Atualizado
zh_hans: 已是最新版本
zh_hant: 已是最新版本

source: Update
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
it: Aggiorna
ja: 更新
ko: 업데이트
pt_br: Atualizar
zh_hans: 更新
zh_hant: 更新

source: Update %@?
de: %@ aktualisieren?
es: ¿Actualizar %@?
fr: Mettre à jour %@ ?
it: Aggiornare %@?
ja: %@を更新しますか?
ko: %@을(를) 업데이트하시겠습니까?
pt_br: Atualizar %@?
zh_hans: 要更新 %@ 吗？
zh_hant: 要更新 %@ 嗎？

source: Update all
de: Alle aktualisieren
es: Actualizar todo
fr: Tout mettre à jour
it: Aggiorna tutto
ja: すべて更新
ko: 모두 업데이트
pt_br: Atualizar tudo
zh_hans: 全部更新
zh_hant: 全部更新

source: Update all %@ servers
de: Alle %@ Server aktualisieren
es: Actualizar los %@ servidores
fr: Mettre à jour les %@ serveurs
it: Aggiorna tutti i %@ server
ja: %@台のサーバーをすべて更新
ko: 서버 %@대 모두 업데이트
pt_br: Atualizar todos os %@ servidores
zh_hans: 更新全部 %@ 台服务器
zh_hant: 更新全部 %@ 台伺服器

source: Update all %@ servers?
de: Alle %@ Server aktualisieren?
es: ¿Actualizar los %@ servidores?
fr: Mettre à jour les %@ serveurs ?
it: Aggiornare tutti i %@ server?
ja: %@台のサーバーをすべて更新しますか?
ko: 서버 %@대를 모두 업데이트하시겠습니까?
pt_br: Atualizar todos os %@ servidores?
zh_hans: 要更新全部 %@ 台服务器吗？
zh_hant: 要更新全部 %@ 台伺服器嗎？

source: Update all %lld servers
de: Alle %lld Server aktualisieren
es: Actualizar los %lld servidores
fr: Mettre à jour les %lld serveurs
it: Aggiorna tutti i %lld server
ja: %lld台のサーバーをすべて更新
ko: 서버 %lld대 모두 업데이트
pt_br: Atualizar todos os %lld servidores
zh_hans: 更新全部 %lld 台服务器
zh_hant: 更新全部 %lld 台伺服器

source: Update all %lld servers?
de: Alle %lld Server aktualisieren?
es: ¿Actualizar los %lld servidores?
fr: Mettre à jour les %lld serveurs ?
it: Aggiornare tutti i %lld server?
ja: %lld台のサーバーをすべて更新しますか?
ko: 서버 %lld대를 모두 업데이트하시겠습니까?
pt_br: Atualizar todos os %lld servidores?
zh_hans: 要更新全部 %lld 台服务器吗？
zh_hant: 要更新全部 %lld 台伺服器嗎？

source: Update automatically
de: Automatisch aktualisieren
es: Actualizar automáticamente
fr: Mettre à jour automatiquement
it: Aggiorna automaticamente
ja: 自動的にアップデート
ko: 자동으로 업데이트
pt_br: Atualizar automaticamente
zh_hans: 自动更新
zh_hant: 自動更新

source: Update available
de: Update verfügbar
es: Actualización disponible
fr: Mise à jour disponible
it: Aggiornamento disponibile
ja: アップデートあり
ko: 업데이트 있음
pt_br: Atualização disponível
zh_hans: 有可用更新
zh_hant: 有可用更新

source: Update failed
de: Update fehlgeschlagen
es: La actualización falló
fr: Échec de la mise à jour
it: Aggiornamento non riuscito
ja: 更新に失敗しました
ko: 업데이트 실패
pt_br: A atualização falhou
zh_hans: 更新失败
zh_hant: 更新失敗

source: Update this server?
de: Diesen Server aktualisieren?
es: ¿Actualizar este servidor?
fr: Mettre à jour ce serveur ?
it: Aggiornare questo server?
ja: このサーバを更新しますか？
ko: 이 서버를 업데이트할까요?
pt_br: Atualizar este servidor?
zh_hans: 要更新此服务器吗？
zh_hant: 要更新此伺服器嗎？

source: Update to %@
de: Auf %@ aktualisieren
es: Actualizar a %@
fr: Mettre à jour vers %@
it: Aggiorna a %@
ja: %@ に更新
ko: %@(으)로 업데이트
pt_br: Atualizar para %@
zh_hans: 更新到 %@
zh_hant: 更新到 %@

source: Update token
de: Token aktualisieren
es: Actualizar token
fr: Mettre à jour le jeton
it: Aggiorna token
ja: トークンを更新
ko: 토큰 업데이트
pt_br: Atualizar token
zh_hans: 更新令牌
zh_hant: 更新權杖

source: update updates software version build bridge upgrade newest release
de: Update Aktualisierung Software Version Build bridge Upgrade neueste Veröffentlichung
es: actualizar actualización actualizaciones software versión build bridge upgrade reciente lanzamiento
fr: mise à jour mises à jour logiciel version build bridge upgrade nouvelle version sortie
it: aggiornamento aggiornamenti software versione build bridge upgrade più recente release
ja: アップデート 更新 ソフトウェア バージョン ビルド bridge アップグレード 最新 リリース
ko: 업데이트 소프트웨어 버전 빌드 bridge 업그레이드 최신 릴리스
pt_br: atualizar atualização atualizações software versão build bridge upgrade mais recente lançamento
zh_hans: 更新 升级 软件 版本 build bridge 最新 发布
zh_hant: 更新 升級 軟體 版本 build bridge 最新 發布

source: Updated
de: Aktualisiert
es: Actualizado
fr: Actualisé
it: Aggiornato
ja: 更新
ko: 업데이트
pt_br: Atualizado
zh_hans: 更新于
zh_hant: 更新於

source: Updated %@
de: Aktualisiert %@
es: Actualizado %@
fr: Actualisé %@
it: Aggiornato %@
ja: 更新 %@
ko: 업데이트 %@
pt_br: Atualizado %@
zh_hans: 更新于 %@
zh_hant: 更新於 %@

source: Updated just now
de: Gerade aktualisiert
es: Actualizado justo ahora
fr: Actualisé à l’instant
it: Aggiornato adesso
ja: たった今更新しました
ko: 방금 업데이트됨
pt_br: Atualizado agora mesmo
zh_hans: 刚刚更新
zh_hant: 剛剛更新

source: Updated to %@
de: Aktualisiert auf %@
es: Actualizado a %@
fr: Mis à jour vers %@
it: Aggiornato a %@
ja: %@に更新済み
ko: %@(으)로 업데이트됨
pt_br: Atualizado para %@
zh_hans: 已更新至 %@
zh_hant: 已更新至 %@

source: Updating
de: Wird aktualisiert
es: Actualizando
fr: Mise à jour en cours
it: Aggiornamento in corso
ja: 更新中
ko: 업데이트 중
pt_br: Atualizando
zh_hans: 正在更新
zh_hant: 正在更新

source: Updating %@
de: %@ wird aktualisiert
es: Actualizando %@
fr: Mise à jour de %@
it: Aggiornamento di %@
ja: %@を更新中
ko: %@ 업데이트 중
pt_br: Atualizando %@
zh_hans: 正在更新 %@
zh_hant: 正在更新 %@

source: Updating %@ machines
de: %@ Rechner werden aktualisiert
es: Actualizando %@ máquinas
fr: Mise à jour de %@ machines
it: Aggiornamento di %@ macchine
ja: %@台のマシンを更新中
ko: 머신 %@대 업데이트 중
pt_br: Atualizando %@ máquinas
zh_hans: 正在更新 %@ 台机器
zh_hant: 正在更新 %@ 台機器

source: Updating %@ of %@…
de: Aktualisiere %1$@ von %2$@…
es: Actualizando %1$@ de %2$@…
fr: Mise à jour de %1$@ sur %2$@…
it: Aggiornamento di %1$@ su %2$@…
ja: %2$@件中%1$@件目を更新中…
ko: %2$@개 중 %1$@개 업데이트 중…
pt_br: Atualizando %1$@ de %2$@…
zh_hans: 正在更新第 %1$@ 个，共 %2$@ 个…
zh_hant: 正在更新第 %1$@ 個，共 %2$@ 個…

source: Updating %lld of %lld…
de: Aktualisiere %1$lld von %2$lld…
es: Actualizando %1$lld de %2$lld…
fr: Mise à jour de %1$lld sur %2$lld…
it: Aggiornamento di %1$lld su %2$lld…
ja: %2$lld件中%1$lld件目を更新中…
ko: %2$lld개 중 %1$lld개 업데이트 중…
pt_br: Atualizando %1$lld de %2$lld…
zh_hans: 正在更新第 %1$lld 个，共 %2$lld 个…
zh_hant: 正在更新第 %1$lld 個，共 %2$lld 個…

source: Updating to %@
de: Wird auf %@ aktualisiert
es: Actualizando a %@
fr: Mise à jour vers %@
it: Aggiornamento a %@
ja: %@に更新中
ko: %@(으)로 업데이트 중
pt_br: Atualizando para %@
zh_hans: 正在更新至 %@
zh_hant: 正在更新至 %@

source: Updating…
de: Wird aktualisiert …
es: Actualizando…
fr: Mise à jour…
it: Aggiornamento…
ja: 更新中…
ko: 업데이트 중…
pt_br: Atualizando…
zh_hans: 正在更新…
zh_hant: 正在更新…

source: Usage
de: Nutzung
es: Uso
it: Utilizzo
ja: 使用状況
ko: 사용량
pt_br: Uso
zh_hans: 用量
zh_hant: 用量

source: Usage & cost
de: Nutzung & Kosten
es: Uso y coste
fr: Usage et coût
it: Utilizzo e costo
ja: 使用状況とコスト
ko: 사용량 및 비용
pt_br: Uso e custo
zh_hans: 用量与费用
zh_hant: 用量與費用

source: Usage and limits
de: Nutzung und Limits
es: Uso y límites
fr: Usage et limites
it: Utilizzo e limiti
ja: 使用状況と上限
ko: 사용량 및 한도
pt_br: Uso e limites
zh_hans: 用量与限额
zh_hant: 用量與限額

source: Usage warnings
de: Nutzungswarnungen
es: Avisos de uso
fr: Alertes d’usage
it: Avvisi di utilizzo
ja: 使用量の警告
ko: 사용량 경고
pt_br: Avisos de uso
zh_hans: 用量提醒
zh_hant: 用量提醒

source: Use
de: Verwenden
es: Usar
fr: Utiliser
it: Usa
ja: 使用
ko: 사용
pt_br: Usar
zh_hans: 使用
zh_hant: 使用

source: Use answer
de: Antwort verwenden
es: Usar respuesta
fr: Utiliser la réponse
it: Usa la risposta
ja: この回答を使う
ko: 답변 사용
pt_br: Usar resposta
zh_hans: 使用此回答
zh_hant: 使用此回答

source: Use http instead
de: Stattdessen http nutzen
es: Usar http
fr: Utiliser plutôt http
it: Usa http
ja: http を使う
ko: 대신 http 사용
pt_br: Usar http
zh_hans: 改用 http
zh_hant: 改用 http

source: Use this prompt
de: Diesen Prompt verwenden
es: Usar este prompt
fr: Utiliser cette invite
it: Usa questo prompt
ja: このプロンプトを使う
ko: 이 프롬프트 사용
pt_br: Usar este prompt
zh_hans: 使用此提示词
zh_hant: 使用此提示詞

source: Uses the Tailscale API to list your devices, then checks which ones are running supported coding agent servers.
de: Nutzt die Tailscale-API, um deine Geräte aufzulisten, und prüft dann, auf welchen unterstützte Coding-Agent-Server laufen.
es: Usa la API de Tailscale para listar tus dispositivos y luego comprueba cuáles ejecutan servidores de agentes de programación compatibles.
fr: Utilise l’API Tailscale pour lister vos appareils, puis vérifie lesquels exécutent des serveurs d’agents de code pris en charge.
it: Usa l’API di Tailscale per elencare i tuoi dispositivi e poi verifica quali eseguono server di agenti di programmazione supportati.
ja: Tailscale API でデバイス一覧を取得し、対応するコーディングエージェントのサーバが動いているものを調べます。
ko: Tailscale API로 기기 목록을 가져온 뒤, 지원되는 코딩 에이전트 서버가 실행 중인 기기를 확인합니다.
pt_br: Usa a API do Tailscale para listar seus dispositivos e depois verifica quais rodam servidores de agentes de programação compatíveis.
zh_hans: 使用 Tailscale API 列出你的设备，然后检查哪些设备正在运行受支持的编程智能体服务器。
zh_hant: 使用 Tailscale API 列出你的裝置，然後檢查哪些裝置正在執行支援的程式設計代理伺服器。

source: Verifying %@…
de: %@ wird überprüft …
es: Verificando %@…
fr: Vérification de %@…
it: Verifica di %@…
ja: %@ を確認中…
ko: %@ 확인 중…
pt_br: Verificando %@…
zh_hans: 正在验证 %@…
zh_hant: 正在驗證 %@…

source: View chats on %@
de: Chats auf %@ ansehen
es: Ver chats en %@
fr: Voir les discussions sur %@
it: Vedi le chat su %@
ja: %@ のチャットを表示
ko: %@의 대화 보기
pt_br: Ver conversas em %@
zh_hans: 查看 %@ 上的对话
zh_hant: 檢視 %@ 上的對話

source: View logs
de: Protokolle ansehen
es: Ver registros
fr: Voir les journaux
it: Vedi i log
ja: ログを表示
ko: 로그 보기
pt_br: Ver registros
zh_hans: 查看日志
zh_hant: 檢視日誌

source: Wait until idle
de: Auf Leerlauf warten
es: Esperar inactividad
fr: Attendre l'inactivité
it: Attendere l'inattività
ja: アイドル状態を待つ
ko: 유휴 상태까지 대기
pt_br: Aguardar inatividade
zh_hans: 等待空闲
zh_hant: 等待閒置

source: Waiting until idle
de: Wartet auf Leerlauf
es: Esperando inactividad
fr: En attente d'inactivité
it: In attesa di inattività
ja: 待機中
ko: 대기 중
pt_br: Aguardando inatividade
zh_hans: 等待中
zh_hant: 等待中

source: Waiting until nothing is running on it
de: Es wird gewartet, bis nichts mehr darauf läuft
es: Esperando a que no quede nada en ejecución en ella
fr: En attente que plus rien ne tourne dessus
it: In attesa che non ci sia più nulla in esecuzione su di essa
ja: そのマシン上で何も実行されなくなるのを待っています
ko: 그 머신에서 아무것도 실행되지 않을 때까지 기다리는 중
pt_br: Aguardando até que nada mais esteja em execução nela
zh_hans: 正在等待该机器上没有任何内容运行
zh_hant: 正在等待該機器上沒有任何內容執行

source: WHAT MUST THE SUMMARY KEEP?
de: WAS MUSS DIE ZUSAMMENFASSUNG BEHALTEN?
es: ¿QUÉ DEBE CONSERVAR EL RESUMEN?
fr: QUE DOIT CONSERVER LE RÉSUMÉ ?
it: COSA DEVE CONSERVARE IL RIEPILOGO?
ja: 要約に必ず残すことは？
ko: 요약에 반드시 남길 내용은?
pt_br: O QUE O RESUMO DEVE MANTER?
zh_hans: 摘要必须保留什么？
zh_hant: 摘要必須保留什麼？

source: what that server says it is
de: was der Server selbst angibt
es: lo que ese servidor dice ser
fr: ce que ce serveur déclare être
it: ciò che quel server dichiara di essere
ja: そのサーバーが自己申告している値
ko: 해당 서버가 스스로 말하는 값
pt_br: o que aquele servidor diz que é
zh_hans: 该服务器自报的版本
zh_hant: 該伺服器自報的版本

source: What's changed
de: Was sich geändert hat
es: Qué ha cambiado
fr: Ce qui a changé
it: Cosa è cambiato
ja: 変更点
ko: 변경 사항
pt_br: O que mudou
zh_hans: 变更内容
zh_hant: 變更內容

source: What's new
de: Neuigkeiten
es: Novedades
fr: Nouveautés
it: Novità
ja: 新機能
ko: 새로운 기능
pt_br: Novidades
zh_hans: 新功能
zh_hant: 新功能

source: What's new in %@
de: Neuigkeiten in %@
es: Novedades de %@
fr: Nouveautés de %@
it: Novità in %@
ja: %@の新機能
ko: %@의 새로운 기능
pt_br: Novidades em %@
zh_hans: %@ 新功能
zh_hant: %@ 新功能

source: WHICH AGENT?
de: WELCHER AGENT?
es: ¿QUÉ AGENTE?
fr: QUEL AGENT ?
it: QUALE AGENTE?
ja: どのエージェント？
ko: 어떤 에이전트?
pt_br: QUAL AGENTE?
zh_hans: 使用哪个智能体？
zh_hant: 要用哪個代理？

source: Waiting for approval — Pro unlocks automatically once approved.
de: Warten auf Freigabe – Pro schaltet sich nach der Genehmigung automatisch frei.
es: Esperando aprobación: Pro se desbloqueará automáticamente al aprobarse.
fr: En attente d’approbation — Pro se débloque automatiquement une fois approuvé.
it: In attesa di approvazione — Pro si sblocca automaticamente una volta approvato.
ja: 承認待ちです。承認されると Pro は自動的に解除されます。
ko: 승인 대기 중 — 승인되면 Pro가 자동으로 해제됩니다.
pt_br: Aguardando aprovação — o Pro é desbloqueado automaticamente após a aprovação.
zh_hans: 等待批准 — 获批后将自动解锁 Pro。
zh_hant: 等待核准 — 核准後將自動解鎖 Pro。

source: Waiting for approval — thank you!
de: Warten auf Freigabe – danke!
es: Esperando aprobación: ¡gracias!
fr: En attente d’approbation — merci !
it: In attesa di approvazione — grazie!
ja: 承認待ちです。ありがとうございます！
ko: 승인 대기 중 — 감사합니다!
pt_br: Aguardando aprovação — obrigado!
zh_hans: 等待批准 — 谢谢你！
zh_hant: 等待核准 — 謝謝你！

source: Waiting for token
de: Warten auf Token
es: Esperando el token
fr: En attente du jeton
it: In attesa del token
ja: トークン待ち
ko: 토큰 대기 중
pt_br: Aguardando token
zh_hans: 等待令牌
zh_hant: 等待權杖

source: Waiting for updates
de: Warten auf Updates
es: Esperando actualizaciones
fr: En attente de mises à jour
it: In attesa di aggiornamenti
ja: 更新を待機中
ko: 업데이트 대기 중
pt_br: Aguardando atualizações
zh_hans: 正在等待更新
zh_hant: 正在等待更新

source: Waiting for updates…
de: Warten auf Updates …
es: Esperando actualizaciones…
fr: En attente de mises à jour…
it: In attesa di aggiornamenti…
ja: 更新を待機中…
ko: 업데이트 대기 중…
pt_br: Aguardando atualizações…
zh_hans: 正在等待更新…
zh_hant: 正在等待更新…

source: Waiting for your answer
de: Wartet auf deine Antwort
es: Esperando tu respuesta
fr: En attente de votre réponse
it: In attesa della tua risposta
ja: あなたの回答待ちです
ko: 답변을 기다리는 중
pt_br: Aguardando sua resposta
zh_hans: 等待你的回答
zh_hant: 等待你的回答

source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdo
it: Settimanale
ja: 週間
ko: 주간
pt_br: Semanal
zh_hans: 每周
zh_hant: 每週

source: What is Tailscale?
de: Was ist Tailscale?
es: ¿Qué es Tailscale?
fr: Qu’est-ce que Tailscale ?
it: Che cos’è Tailscale?
ja: Tailscale とは
ko: Tailscale이란?
pt_br: O que é o Tailscale?
zh_hans: Tailscale 是什么？
zh_hant: Tailscale 是什麼？

source: What should your agent do?
de: Was soll dein Agent tun?
es: ¿Qué debería hacer tu agente?
fr: Que doit faire votre agent ?
it: Cosa deve fare il tuo agente?
ja: エージェントに何をさせますか？
ko: 에이전트가 무엇을 하면 될까요?
pt_br: O que seu agente deve fazer?
zh_hans: 让你的智能体做什么？
zh_hant: 要讓你的代理做什麼？

source: What the agent carries forward from here.
de: Was der Agent von hier an mitnimmt.
es: Lo que el agente se lleva a partir de aquí.
fr: Ce que l’agent emporte à partir d’ici.
it: Ciò che l’agente porta avanti da qui.
ja: ここから先、エージェントが持ち越す内容です。
ko: 여기서부터 에이전트가 이어서 가져갈 내용입니다.
pt_br: O que o agente leva adiante daqui.
zh_hans: 智能体从此处继续携带的内容。
zh_hant: 代理從此處繼續攜帶的內容。

source: Whatever the server runs
de: Was auch immer der Server ausführt
es: Lo que ejecute el servidor
fr: Ce que le serveur exécute
it: Qualunque cosa esegua il server
ja: サーバが実行するもの
ko: 서버가 실행하는 것
pt_br: O que o servidor estiver rodando
zh_hans: 服务器运行的任意模型
zh_hant: 伺服器執行的任意模型

source: When an agent stops to ask permission or a question
de: Wenn ein Agent innehält, um um Erlaubnis oder eine Antwort zu bitten
es: Cuando un agente se detiene para pedir permiso o hacer una pregunta
fr: Quand un agent s’arrête pour demander une autorisation ou poser une question
it: Quando un agente si ferma per chiedere un permesso o una domanda
ja: エージェントが許可や質問のために停止したとき
ko: 에이전트가 권한이나 질문을 위해 멈췄을 때
pt_br: Quando um agente para para pedir permissão ou fazer uma pergunta
zh_hans: 当智能体停下来请求权限或提问时
zh_hant: 當代理停下來請求權限或提問時

source: When an agent this device is watching goes idle
de: Wenn ein Agent, den dieses Gerät beobachtet, untätig wird
es: Cuando un agente observado por este dispositivo queda inactivo
fr: Quand un agent observé par cet appareil devient inactif
it: Quando un agente osservato da questo dispositivo diventa inattivo
ja: このデバイスが監視しているエージェントがアイドルになったとき
ko: 이 기기가 지켜보는 에이전트가 유휴 상태가 될 때
pt_br: Quando um agente observado por este dispositivo fica ocioso
zh_hans: 当此设备正在关注的智能体转为空闲时
zh_hant: 當此裝置正在關注的代理轉為閒置時

source: Working
de: Arbeitet
es: Trabajando
fr: Au travail
it: Al lavoro
ja: 作業中
ko: 작업 중
pt_br: Trabalhando
zh_hans: 工作中
zh_hant: 工作中

source: Working on it…
de: Wird bearbeitet …
es: Trabajando en ello…
fr: En cours…
it: Ci sto lavorando…
ja: 作業中です…
ko: 작업 중입니다…
pt_br: Trabalhando nisso…
zh_hans: 正在处理…
zh_hant: 正在處理…

source: Working toward
de: Arbeitet auf
es: Trabajando hacia
fr: Objectif poursuivi
it: Obiettivo perseguito
ja: 目指している目標
ko: 목표
pt_br: Trabalhando em direção a
zh_hans: 正在追求的目标
zh_hant: 正在追求的目標

source: Working toward: %@
de: Arbeitet auf: %@
es: Trabajando hacia: %@
fr: Objectif poursuivi : %@
it: Obiettivo perseguito: %@
ja: 目指している目標: %@
ko: 목표: %@
pt_br: Trabalhando em direção a: %@
zh_hans: 正在追求的目标：%@
zh_hant: 正在追求的目標：%@

source: Writing
de: Schreibt
es: Escribiendo
fr: Rédaction
it: Sto scrivendo
ja: 執筆中
ko: 작성 중
pt_br: Escrevendo
zh_hans: 正在书写
zh_hant: 正在撰寫

source: Writing…
de: Schreibt …
es: Escribiendo…
fr: Rédaction…
it: Sto scrivendo…
ja: 執筆中…
ko: 작성 중…
pt_br: Escrevendo…
zh_hans: 正在书写…
zh_hant: 正在撰寫…

source: Wrong password for %@.
de: Falsches Passwort für %@.
es: Contraseña incorrecta para %@.
fr: Mot de passe incorrect pour %@.
it: Password errata per %@.
ja: %@ のパスワードが違います。
ko: %@의 암호가 올바르지 않습니다.
pt_br: Senha incorreta para %@.
zh_hans: %@ 的密码不正确。
zh_hant: %@ 的密碼不正確。

source: Yesterday
de: Gestern
es: Ayer
fr: Hier
it: Ieri
ja: 昨日
ko: 어제
pt_br: Ontem
zh_hans: 昨天
zh_hant: 昨天

source: Yesterday %@
de: Gestern %@
es: Ayer %@
fr: Hier %@
it: Ieri %@
ja: 昨日 %@
ko: 어제 %@
pt_br: Ontem %@
zh_hans: 昨天 %@
zh_hant: 昨天 %@

source: You
de: Du
es: Tú
fr: Vous
it: Tu
ja: あなた
ko: 나
pt_br: Você
zh_hans: 你
zh_hant: 你

source: You're a supporter — thank you ♥
de: Du bist Unterstützer – danke ♥
es: Eres colaborador: gracias ♥
fr: Vous êtes un soutien — merci ♥
it: Sei un sostenitore — grazie ♥
ja: あなたはサポーターです — ありがとうございます ♥
ko: 당신은 후원자입니다 — 감사합니다 ♥
pt_br: Você é apoiador — obrigado ♥
zh_hans: 你是支持者 — 谢谢你 ♥
zh_hant: 你是支持者 — 謝謝你 ♥

source: Your agent finished.
de: Dein Agent ist fertig.
es: Tu agente ha terminado.
fr: Votre agent a terminé.
it: Il tuo agente ha finito.
ja: エージェントの処理が完了しました。
ko: 에이전트가 작업을 마쳤습니다.
pt_br: Seu agente terminou.
zh_hans: 你的智能体已完成。
zh_hant: 你的代理已完成。

source: Your agents stay on your machine.
de: Deine Agenten bleiben auf deinem Rechner.
es: Tus agentes se quedan en tu máquina.
fr: Vos agents restent sur votre machine.
it: I tuoi agenti restano sulla tua macchina.
ja: エージェントはあなたのマシンに留まります。
ko: 에이전트는 당신의 컴퓨터에 그대로 남습니다.
pt_br: Seus agentes ficam na sua máquina.
zh_hans: 你的智能体留在你自己的机器上。
zh_hant: 你的代理留在你的電腦上。

source: Your answer
de: Deine Antwort
es: Tu respuesta
fr: Votre réponse
it: La tua risposta
ja: あなたの回答
ko: 당신의 답변
pt_br: Sua resposta
zh_hans: 你的回答
zh_hant: 你的回答

source: Your hottest agent quota, one tap from the dashboard.
de: Dein am stärksten ausgelastetes Agent-Kontingent, ein Tippen vom Dashboard entfernt.
es: Tu cuota de agente más exigida, a un toque del panel.
fr: Votre quota d’agent le plus sollicité, à un geste du tableau de bord.
it: La quota agente più sollecitata, a un tocco dalla dashboard.
ja: 最も逼迫しているエージェントの使用量を、ダッシュボードまでワンタップで。
ko: 가장 많이 쓴 에이전트 할당량을, 대시보드까지 한 번의 탭으로.
pt_br: Sua cota de agente mais pressionada, a um toque do painel.
zh_hans: 用量最高的智能体配额，一点即可进入面板。
zh_hant: 用量最高的代理配額，一點即可進入儀表板。

source: Your iPhone reaches your machine over an encrypted Tailscale link.
de: Dein iPhone erreicht deinen Rechner über eine verschlüsselte Tailscale-Verbindung.
es: Tu iPhone llega a tu máquina por un enlace cifrado de Tailscale.
fr: Votre iPhone joint votre machine via une liaison Tailscale chiffrée.
it: Il tuo iPhone raggiunge la tua macchina tramite un collegamento Tailscale cifrato.
ja: iPhone は暗号化された Tailscale の接続でマシンに到達します。
ko: iPhone은 암호화된 Tailscale 연결로 컴퓨터에 닿습니다.
pt_br: Seu iPhone alcança sua máquina por uma conexão Tailscale criptografada.
zh_hans: 你的 iPhone 通过加密的 Tailscale 链路访问你的机器。
zh_hant: 你的 iPhone 經由加密的 Tailscale 連線連上你的電腦。

source: Your machine
de: Dein Rechner
es: Tu equipo
fr: Votre machine
it: La tua macchina
ja: あなたのマシン
ko: 내 컴퓨터
pt_br: Sua máquina
zh_hans: 你的机器
zh_hant: 你的電腦
